const dragons = {
	'10001' :{
		mid:'10001',
		name:'真布伦希尔德',
		icon:'10001'
	},
	'10002' :{
		mid:'10002',
		name:'木花开耶',
		icon:'10002'
	},
	'10003' :{
		mid:'10003',
		name:'黑炎王雄火龙',
		icon:'10003'
	},
	'10004' :{
		mid:'10004',
		name:'阿格尼',
		icon:'10004'
	},
	'10005' :{
		mid:'10005',
		name:'坎贝萝丝',
		icon:'10005'
	},
	'10006' :{
		mid:'10006',
		name:'阿波罗',
		icon:'10006'
	},
	'10007' :{
		mid:'10007',
		name:'迦具土',
		icon:'10007'
	},
	'10008' :{
		mid:'10008',
		name:'普罗米修斯',
		icon:'10008'
	},
	'10009' :{
		mid:'10009',
		name:'阿尔库特斯',
		icon:'10009'
	},
	'10010' :{
		mid:'100010',
		name:'火龙',
		icon:'100010'
	},
	'10011' :{
		mid:'100011',
		name:'佩雷',
		icon:'100011'
	},
	'10012' :{
		mid:'100012',
		name:'埃尔默',
		icon:'100012'
	},
	'20001' :{
		mid:'20001',
		name:'真墨丘利',
		icon:'20001'
	},
	'20002' :{
		mid:'20002',
		name:'玛利蒂姆斯',
		icon:'20002'
	},
	'20003' :{
		mid:'20003',
		name:'塞壬',
		icon:'20003'
	},
	'20004' :{
		mid:'20004',
		name:'波塞冬',
		icon:'20004'
	},
	'20005' :{
		mid:'20005',
		name:'利维坦',
		icon:'20005'
	},
	'20006' :{
		mid:'20006',
		name:'贞德',
		icon:'20006'
	},
	'20007' :{
		mid:'20007',
		name:'神威',
		icon:'20007'
	},
	'20008' :{
		mid:'20008',
		name:'古鲁曼',
		icon:'20008'
	},
	'20009' :{
		mid:'20009',
		name:'思摩夫',
		icon:'20009'
	},
	'20010' :{
		mid:'20010',
		name:'蓬莱',
		icon:'20010'
	},
	'30001' :{
		mid:'30001',
		name:'真耶梦加得',
		icon:'30001'
	},
	'30002' :{
		mid:'30002',
		name:'芙蕾雅',
		icon:'30002'
	},
	'30003' :{
		mid:'30003',
		name:'伐由',
		icon:'30003'
	},
	'30004' :{
		mid:'30004',
		name:'迦楼罗',
		icon:'30004'
	},
	'30005' :{
		mid:'30005',
		name:'瓦基扬',
		icon:'30005'
	},
	'30006' :{
		mid:'30006',
		name:'龙龙',
		icon:'30006'
	},
	'30007' :{
		mid:'30007',
		name:'帕祖祖',
		icon:'30007'
	},
	'30008' :{
		mid:'30008',
		name:'哈斯塔',
		icon:'30008'
	},
	'30009' :{
		mid:'30009',
		name:'AC-011 加兰德',
		icon:'30009'
	},
	'30010' :{
		mid:'30010',
		name:'耶梦加得',
		icon:'30010'
	},
	'30011' :{
		mid:'30011',
		name:'希尔维亚',
		icon:'30011'
	},
	'30012' :{
		mid:'30012',
		name:'玉龙',
		icon:'30012'
	},
	'30013' :{
		mid:'30013',
		name:'亚列',
		icon:'30013'
	},
	'40001' :{
		mid:'40001',
		name:'真朱庇特',
		icon:'40001'
	},
	'40002' :{
		mid:'40002',
		name:'塞壬',
		icon:'40002'
	},
	'40003' :{
		mid:'40003',
		name:'大黑天',
		icon:'40003'
	},
	'40004' :{
		mid:'40004',
		name:'贞德',
		icon:'40004'
	},
	'40005' :{
		mid:'40005',
		name:'丘比特',
		icon:'40005'
	},
	'40006' :{
		mid:'40006',
		name:'雷牙',
		icon:'40006'
	},
	'40007' :{
		mid:'40007',
		name:'神圣菲尼克斯',
		icon:'40007'
	},
	'40008' :{
		mid:'40008',
		name:'吉尔伽美什',
		icon:'40008'
	},
	'40009' :{
		mid:'40009',
		name:'建御雷',
		icon:'40009'
	},
	'40010' :{
		mid:'40010',
		name:'狮子舞',
		icon:'40010'
	},
	'50001' :{
		mid:'50001',
		name:'真佐迪亚克',
		icon:'50001'
	},
	'50002' :{
		mid:'50002',
		name:'忍',
		icon:'50002'
	},
	'50003' :{
		mid:'50003',
		name:'黑龙',
		icon:'50003'
	},
	'50004' :{
		mid:'50004',
		name:'奈亚拉托提普',
		icon:'50004'
	},
	'50005' :{
		mid:'50005',
		name:'普鲁托',
		icon:'50005'
	},
	'50006' :{
		mid:'50006',
		name:'埃庇米修斯',
		icon:'50006'
	},
	'50007' :{
		mid:'50007',
		name:'尼德霍格',
		icon:'50007'
	},
	'50008' :{
		mid:'50008',
		name:'摩利支天',
		icon:'50008'
	},
	'50009' :{
		mid:'50009',
		name:'惠比寿',
		icon:'50009'
	},
	'50010' :{
		mid:'50010',
		name:'异天佐迪亚克',
		icon:'50010'
	},
	'50011' :{
		mid:'50011',
		name:'玛利蒂姆斯',
		icon:'50011'
	},
	'50012' :{
		mid:'50012',
		name:'幽影',
		icon:'50012'
	},
};

export default dragons;