const wrymprints = {
    '10001': {
        wid: '10001',
        name: '余音缭绕的歌声',
        img: '10001'
    },
    '10002': {
        wid: '10002',
        name: '光辉·至高霸主',
        img: '10002',
    },
    '10003': {
        wid: '10003',
        name: '森林中养成的默契',
        img: '10003'
    },
    '10004': {
        wid: '10004',
        name: '日出之国的使者',
        img: '10004',
    },
    '10005': {
        wid: '10005',
        name: '两位十二龙氏，前来！',
        img: '10005',
    },
    '10006': {
        wid: '10006',
        name: '二人的情谊',
        img: '10006',
    },
    '10007': {
        wid: '10007',
        name: '功夫之道',
        img: '10007',
    },
    '10008': {
        wid: '10008',
        name: '共鸣的勇气',
        img: '10008',
    },
    '10009': {
        wid: '10009',
        name: '万圣夜魔女',
        img: '10009',
    },
    '10010': {
        wid: '10010',
        name: '勇敢之冠',
        img: '10010',
    },
    '10101': {
        wid: '10101',
        name: 'STRANGELAND',
        img: '10101',
    },
    '10102': {
        wid: '10102',
        name: '雷维昂的英雄',
        img: '10102',
    },
    '10103': {
        wid: '10103',
        name: '森林深处的潜伏者',
        img: '10103',
    },
    '10104': {
        wid: '10104',
        name: '优雅护卫',
        img: '10104',
    },
    '10105': {
        wid: '10105',
        name: '宝石与剑',
        img: '10105',
    },
    '10106': {
        wid: '10106',
        name: '只属于我的卢卡亲☆☆☆',
        img: '10106',
    },
    '10107': {
        wid: '10107',
        name: '新娘是头龙',
        img: '10107',
    },
    '10108': {
        wid: '10108',
        name: '伤痛由我来治疗',
        img: '10108',
    },
    '10109': {
        wid: '10109',
        name: '海边的公主',
        img: '10109',
    },
    '10110': {
        wid: '10110',
        name: '星龙祭的王子殿下',
        img: '10110',
    },
    '10111': {
        wid: '10111',
        name: '爱恨交融之焰',
        img: '10111',
    },
    '10112': {
        wid: '10112',
        name: '往昔回忆',
        img: '10112',
    },
    '10113': {
        wid: '10113',
        name: '为你准备的礼物',
        img: '10113',
    },
    '10114': {
        wid: '10114',
        name: '三姐妹的日常',
        img: '10114',
    },
    '10115': {
        wid: '10115',
        name: '我们是圣城啦啦队！',
        img: '10115',
    },
    '10116': {
        wid: '10116',
        name: '冰晶之国的少女',
        img: '10116',
    },
    '10117': {
        wid: '10117',
        name: '手工巧克力·教学',
        img: '10117',
    },
    '10118': {
        wid: '10118',
        name: '身披漆黑上阵',
        img: '10118',
    },
    '10119': {
        wid: '10119',
        name: '哮天夜狼',
        img: '10119',
    },
    '10120': {
        wid: '10120',
        name: '威利博士的刺客们·B&W',
        img: '10120',
    },
    '10121': {
        wid: '10121',
        name: '跨越时空的友情',
        img: '10121',
    },
    '10122': {
        wid: '10122',
        name: '隐遁之黑',
        img: '10122',
    },
    '10201': {
        wid: '10201',
        name: '幽美的虚无',
        img: '10201',
    },
    '10202': {
        wid: '10202',
        name: '沙滩夺旗战',
        img: '10202',
    },
    '10203': {
        wid: '10203',
        name: '来自彼岸之物',
        img: '10203',
    },
    '10204': {
        wid: '10204',
        name: '百刃缭乱',
        img: '10204',
    },
    '10205': {
        wid: '10205',
        name: '疫病之源',
        img: '10205',
    },
    '10206': {
        wid: '10206',
        name: '顶级服务',
        img: '10206',
    },
    '10207': {
        wid: '10207',
        name: '猫猪趣画',
        img: '10207',
    },
    '10208': {
        wid: '10208',
        name: '新年运势签',
        img: '10208',
    },
    '10209': {
        wid: '10209',
        name: '白燕骑士团的互补搭档',
        img: '10209',
    },

}

export default wrymprints;